[
  {"text":"Nymphs blitz quick vex dwarf jog."},
  {"text":"DJs flock by when MTV ax quiz prog."},
  {"text":"Big fjords vex quick waltz nymph."},
  {"text":"Bawds jog, flick quartz, vex nymph."},
  {"text":"Waltz job vexed quick frog nymphs."},
  {"text":"Junk MTV quiz graced by fox whelps."},
  {"text":"Bawds jog, flick quartz, vex nymphs."},
  {"text":"Waltz, bad nymph, for quick jigs vex!"},
  {"text":"Waltz, nymph, for quick jigs vex Bud!"},
  {"text":"Fox nymphs grab quick-jived waltz."},
  {"text":"Brick quiz whangs jumpy veldt fox."},
  {"text":"Glib jocks quiz nymph to vex dwarf."},
  {"text":"Bright vixens jump; dozy fowl quack."},
  {"text":"Vexed nymphs go for quick waltz job."},
  {"text":"Quick wafting zephyrs vex bold Jim."},
  {"text":"Quick zephyrs blow, vexing daft Jim."},
  {"text":"Quick blowing zephyrs vex daft Jim."},
  {"text":"Sphinx of black quartz, judge my vow!"},
  {"text":"Sex-charged fop blew my junk TV quiz."},
  {"text":"Both fickle dwarves jinx my pig quiz."},
  {"text":"Fat hag dwarves quickly zap jinx mob."},
  {"text":"Hick dwarves jam blitzing foxy quip."},
  {"text":"Fox dwarves chop my talking quiz job."},
  {"text":"Public junk dwarves quiz mighty fox."},
  {"text":"Jack fox bids ivy-strewn phlegm quiz."},
  {"text":"How quickly daft jumping zebras vex."},
  {"text":"Two driven jocks help fax my big quiz."},
  {"text":"“Now fax quiz Jack!” my brave ghost pled."},
  {"text":"Jack, love my big wad of sphinx quartz!"},
  {"text":"Do wafting zephyrs quickly vex Jumbo?"},
  {"text":"Go, lazy fat vixen; be shrewd, jump quick."},
  {"text":"Fickle jinx bog dwarves spy math quiz."},
  {"text":"Big dwarves heckle my top quiz of jinx."},
  {"text":"Fickle bog dwarves jinx empathy quiz."},
  {"text":"Public junk dwarves hug my quartz fox."},
  {"text":"Jumping hay dwarves flock quartz box."},
  {"text":"Five jumping wizards hex bolty quick."},
  {"text":"Five hexing wizard bots jump quickly."},
  {"text":"Quick fox jumps nightly above wizard."},
  {"text":"Vamp fox held quartz duck just by wing."},
  {"text":"Five quacking zephyrs jolt my wax bed."},
  {"text":"The five boxing wizards jump quickly."},
  {"text":"Jackdaws love my big sphinx of quartz."},
  {"text":"Show mangled quartz flip vibe exactly."},
  {"text":"My jocks box, get hard, unzip, quiver, flow."},
  {"text":"Kvetching, flummoxed by job, W. zaps Iraq."},
  {"text":"My ex pub quiz crowd gave joyful thanks."},
  {"text":"Cozy sphinx waves quart jug of bad milk."},
  {"text":"A very bad quack might jinx zippy fowls."},
  {"text":"Pack my box with five dozen liquor jugs."},
  {"text":"Few quips galvanized the mock jury box."},
  {"text":"Quick brown fox jumps over the lazy dog."},
  {"text":"Quilt frenzy jackdaw gave them best pox."},
  {"text":"Jumpy halfling dwarves pick quartz box."},
  {"text":"Schwarzkopf vexed Iraq big-time in July."},
  {"text":"Vex quest wizard, judge my backflop hand."},
  {"text":"The jay, pig, fox, zebra and my wolves quack!"},
  {"text":"Blowzy red vixens fight for a quick jump."},
  {"text":"Sex prof gives back no quiz with mild joy."},
  {"text":"The quick brown fox jumps over a lazy dog."},
  {"text":"A quick brown fox jumps over the lazy dog."},
  {"text":"Quest judge wizard bonks foxy chimp love."},
  {"text":"Boxers had zap of gay jock love, quit women."},
  {"text":"Joaquin Phoenix was gazed by MTV for luck."},
  {"text":"JCVD might pique a sleazy boxer with funk."},
  {"text":"Quizzical twins proved my hijack-bug fix."},
  {"text":"Fix problem quickly with galvanized jets."},
  {"text":"The quick brown fox jumps over the lazy dog."},
  {"text":"Waxy and quivering, jocks fumble the pizza."},
  {"text":"When zombies arrive, quickly fax judge Pat."},
  {"text":"Heavy boxes perform quick waltzes and jigs."},
  {"text":"A wizard’s job is to vex chumps quickly in fog."},
  {"text":"Sympathizing would fix Quaker objectives."},
  {"text":"Pack my red box with five dozen quality jugs."},
  {"text":"BlewJ’s computer quiz favored proxy hacking."},
  {"text":"Quads of blowzy fjord ignite map vex’d chicks."},
  {"text":"Fake bugs put in wax jonquils drive him crazy."},
  {"text":"Watch “Jeopardy!”, Alex Trebek’s fun TV quiz game."},
  {"text":"GQ jock wears vinyl tuxedo for showbiz promo."},
  {"text":"The quick brown fox jumped over the lazy dogs."},
  {"text":"Who packed five dozen old quart jugs in my box?"},
  {"text":"Woven silk pyjamas exchanged for blue quartz."},
  {"text":"Brawny gods just flocked up to quiz and vex him."},
  {"text":"Twelve ziggurats quickly jumped a finch box."},
  {"text":"Prating jokers quizzically vexed me with fibs."},
  {"text":"My faxed joke won a pager in the cable TV quiz show."},
  {"text":"The quick onyx goblin jumps over the lazy dwarf."},
  {"text":"The lazy major was fixing Cupid’s broken quiver."},
  {"text":"Amazingly few discotheques provide jukeboxes."},
  {"text":"Jacky can now give six big tips from the old quiz."},
  {"text":"Lovak won the squad prize cup for sixty big jumps."},
  {"text":"J. Fox made five quick plays to win the big prize."},
  {"text":"Foxy diva Jennifer Lopez wasn’t baking my quiche."},
  {"text":"Cozy lummox gives smart squid who asks for job pen."},
  {"text":"By Jove, my quick study of lexicography won a prize."},
  {"text":"Levi Lentz packed my bag with six quarts of juice."},
  {"text":"Painful zombies quickly watch a jinxed graveyard."},
  {"text":"Fax back Jim’s Gwyneth Paltrow video quiz."},
  {"text":"As quirky joke, chefs won’t pay devil magic zebra tax."},
  {"text":"My girl wove six dozen plaid jackets before she quit."},
  {"text":"Then a cop quizzed Mick Jagger’s ex-wives briefly."},
  {"text":"Six big devils from Japan quickly forgot how to waltz."},
  {"text":"Why shouldn’t a quixotic Kazakh vampire jog barefoot?"},
  {"text":"Grumpy wizards make a toxic brew for the jovial queen."},
  {"text":"Sixty zips were quickly picked from the woven jute bag."},
  {"text":"Big July earthquakes confound zany experimental vow."},
  {"text":"Foxy parsons quiz and cajole the lovably dim wiki-girl."},
  {"text":"Cute, kind, jovial, foxy physique, amazing beauty? Wowser!"},
  {"text":"Have a pick: twenty-six letters — no forcing a jumbled quiz!"},
  {"text":"A very big box sailed up then whizzed quickly from Japan."},
  {"text":"Battle of Thermopylae: Quick javelin grazed wry Xerxes."},
  {"text":"Jack quietly moved up front and seized the big ball of wax."},
  {"text":"Few black taxis drive up major roads on quiet hazy nights."},
  {"text":"Just poets wax boldly as kings and queens march over fuzz."},
  {"text":"Bored? Craving a pub quiz fix? Why, just come to the Royal Oak!"},
  {"text":"Quincy Pondexter blocked five jams against the Wizards!"},
  {"text":"Crazy Frederick bought many very exquisite opal jewels."},
  {"text":"A quivering Texas zombie fought republic linked jewelry."},
  {"text":"Grumpy wizards make toxic brew for the evil queen and jack."},
  {"text":"The job of waxing linoleum frequently peeves chintzy kids."},
  {"text":"Back in June we delivered oxygen equipment of the same size."},
  {"text":"Just keep examining every low bid quoted for zinc etchings."},
  {"text":"How razorback-jumping frogs can level six piqued gymnasts!"},
  {"text":"A quick movement of the enemy will jeopardize six gunboats."},
  {"text":"All questions asked by five watched experts amaze the judge."},
  {"text":"Bobby Klun awarded Jayme sixth place for her very high quiz."},
  {"text":"The wizard quickly jinxed the gnomes before they vaporized."},
  {"text":"Zelda might fix the job growth plans very quickly on Monday."},
  {"text":"Zack Gappow saved the job requirement list for the six boys."},
  {"text":"Jackie will budget for the most expensive zoology equipment."},
  {"text":"Quirky spud boys can jam after zapping five worthy Polysixes."},
  {"text":"Jim quickly realized that the beautiful gowns are expensive."},
  {"text":"With tenure, Suzie’d have all the more leisure for yachting, but her publications are no good."},
  {"text":"Shaw, those twelve beige hooks are joined if I patch a young, gooey mouth."},
  {"text":"Are those shy Eurasian footwear, cowboy chaps, or jolly earthmoving headgear?"},
  {"text":"The beige hue on the waters of the loch impressed all, including the French queen, before she heard that symphony again, just as young Arthur wanted."}
]